/* Class = "NSTextFieldCell"; title = "Last Refreshed:"; ObjectID = "105"; */
"105.title" = "最後の更新：";

/* Class = "NSButtonCell"; title = "Validate"; ObjectID = "109"; */
"109.title" = "確認";

/* Class = "NSTextFieldCell"; title = "User name:"; ObjectID = "111"; */
"111.title" = "ユーザ名：";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "112"; */
"112.title" = "パスワード：";

/* Class = "NSButtonCell"; title = "Update Authentication"; ObjectID = "115"; */
"115.title" = "アップデート認証";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "117"; */
"117.title" = "サイズ：";

/* Class = "NSTextFieldCell"; title = "Unread:"; ObjectID = "118"; */
"118.title" = "未読：";

/* Class = "NSButtonCell"; title = "Subscribed"; ObjectID = "121"; */
"121.title" = "購読中";

/* Class = "NSButtonCell"; title = "Load Full HTML Articles"; ObjectID = "126"; */
"126.title" = "Use Web Page for Articles";

/* Class = "NSTextFieldCell"; title = "Description"; ObjectID = "E84-Uo-ybg"; */
"E84-Uo-ybg.title" = "説明";

/* Class = "NSTextFieldCell"; title = "General"; ObjectID = "i9j-KH-c3D"; */
"i9j-KH-c3D.title" = "一般";

/* Class = "NSTextFieldCell"; title = "Feed URL"; ObjectID = "xPF-M9-oZG"; */
"xPF-M9-oZG.title" = "フィード URL";

